{
  "tgt_word2id": {
    "": 151,
    "Times.": 11113,
    "palms": 21895,
    "predictable,": 18491,
    "sand": 2583,
    "imitated.": 36627,
    "111": 36628,
    "hometown,": 12420,
    "showing,": 36629,
    "weaknesses.": 27073,
    "nests,": 45903,
    "bad?": 16104,
    "rhinovirus": 44964,
    "shows:": 45904,
    "investigation": 10879,
    "reinvest": 36633,
    "summers,": 33822,
    "extraction,": 21896,
    "leads,": 27074,
    "do;": 11824,
    "A,": 4381,
    "Randolph": 41943,
    "river": 2711,
    "hacker": 9929,
    "Hayek,": 46832,
    "Hugh": 30990,
    "Nigerians": 27075,
    "textures,": 45173,
    "per": 482,
    "much!": 24137,
    "Opens": 41201,
    "are!": 36636,
    "attitude": 5398,
    "arrested,": 14393,
    "useless,": 36630,
    "son.\"": 20047,
    "bounds.": 21897,
    "jumps": 8443,
    "boundary": 7362,
    "cognitive,": 36631,
    "Serbia.": 41203,
    "Boing": 46968,
    "run,": 5087,
    "Armstrong": 14341,
    "anticipation,": 33823,
    "shirt": 9106,
    "scooter.": 36632,
    "Capgras": 18492,
    "Huge": 13730,
    "cane,": 24138,
    "relax": 11114,
    "altruism.": 21899,
    "pumps.": 21900,
    "affluence": 33824,
    "target?": 41204,
    "Git": 22982,
    "awareness.": 11115,
    "Manhattan": 5554,
    "WMD": 48878,
    "guess?": 20048,
    "Traditional": 19620,
    "1939,": 21901,
    "opens,": 45907,
    "'40s": 20049,
    "potentially": 2675,
    "dependency": 22983,
    "isn't,": 17195,
    "decisively.": 41205,
    "piggyback": 36654,
    "conflicts.": 18493,
    "kill": 1193,
    "landers": 30991,
    "Moore": 18494,
    "bluntly,": 49425,
    "bowling": 21902,
    "diploma,": 41206,
    "architecture,": 5399,
    "practice,": 5271,
    "\"still\"": 45910,
    "Calvin": 41207,
    "Eddy": 25651,
    "runoff": 28997,
    "tenure.": 45911,
    "walls": 2712,
    "mysteries.": 42861,
    "Nature.": 30993,
    "domesticated,": 41208,
    "happiest,": 45913,
    "quiets": 45914,
    "ins": 46000,
    "Brook": 28998,
    "Happiness.\"": 45915,
    "replaces": 20971,
    "pervades": 41209,
    "forbidden,": 41210,
    "assessed": 28999,
    "non-violence.": 36634,
    "dad.": 10466,
    "borders.": 9752,
    "crushed.": 27076,
    "'It's": 45916,
    "parasites": 13732,
    "seduced": 21903,
    "writer.": 25654,
    "enhances": 14063,
    "element.": 10187,
    "exist": 2044,
    "we've,": 45917,
    "Coast": 8819,
    "choice.": 2930,
    "BB": 45918,
    "Tibetan": 20497,
    "dropped,": 24139,
    "relegated": 33825,
    "circumstances.": 7454,
    "homeless,": 25656,
    "nails.": 45919,
    "asylum": 14797,
    "pundits": 33826,
    "nuclei.": 29001,
    "google": 45920,
    "volcano,": 30995,
    "curled": 21904,
    "friction": 10467,
    "unequal": 11341,
    "soar.": 45921,
    "guild": 41212,
    "Morrison": 45922,
    "humiliation": 13375,
    "somersault": 41213,
    "high-speed": 7939,
    "tofu": 17196,
    "Today's": 11571,
    "degree?": 36697,
    "Proposition": 27078,
    "inspectors": 41214,
    "thankfully,": 23760,
    "reducible": 46053,
    "delusions": 30996,
    "arrange": 14799,
    "\"In": 5354,
    "course.": 2288,
    "pacemakers": 36635,
    "beaming": 29002,
    "guy.\"": 30997,
    "testosterone": 17197,
    "freedom?": 45927,
    "green": 810,
    "tiny;": 38880,
    "Speak": 33827,
    "pajamas.": 27079,
    "diner": 29003,
    "pecking": 27080,
    "Lebanon,": 10880,
    "formulas": 20050,
    "Pig": 45929,
    "paddle": 25657,
    "reconfigured": 45930,
    "Maidan,": 41215,
    "misconceptions": 24140,
    "all,": 526,
    "skin's": 41216,
    "Station,": 22985,
    "Waco,": 31030,
    "building,": 2180,
    "comedy": 7267,
    "own?": 27113,
    "riverbank": 45933,
    "publish,": 41202,
    "5.": 22986,
    "Tahrir,": 45934,
    "milliliter": 45906,
    "calamity.": 30998,
    "it\"": 33829,
    "ignoring": 11342,
    "pinpoint": 11784,
    "extinct": 5132,
    "whipping": 41217,
    "advantages.": 45936,
    "park.\"": 46093,
    "Glasgow": 25658,
    "utter": 8822,
    "menu.": 22987,
    "physicality.": 45937,
    "grasshoppers": 41219,
    "conclusive": 44311,
    "demographics.": 15656,
    "Garbage": 36637,
    "insisted.": 36638,
    "endurance": 27081,
    "problems,": 2001,
    "badass,": 46831,
    "Both": 4653,
    "boxing": 41220,
    "monetize": 37093,
    "firm,": 18495,
    "Together,": 9599,
    "plant?": 36639,
    "pedal.": 36640,
    "typhoid": 41221,
    "see.": 1201,
    "volumes.": 31001,
    "revenue.": 12732,
    "recess": 24142,
    "golf,": 26016,
    "bastards": 45938,
    "Erikson": 45939,
    "whack,": 45940,
    "hyperbolic": 14394,
    "7,599": 46119,
    "subordinate": 36641,
    "vitamin": 7268,
    "silk,": 14395,
    "novels,": 17837,
    "BF:": 3601,
    "season": 6759,
    "passionately": 14800,
    "coral.": 12421,
    "implanted.": 32387,
    "worked?": 36642,
    "beginning.": 3424,
    "macho": 21906,
    "exacerbating": 45941,
    "Ezra:": 36643,
    "them;": 11825,
    "trials,": 7694,
    "prosecuting": 41222,
    "do:": 7092,
    "description": 4955,
    "aren't,": 36748,
    "Chimpanzees,": 41224,
    "Waves": 45943,
    "Gladwell": 45944,
    "occupants": 45945,
    "fortieth": 45946,
    "Yorkers,": 41225,
    "distress,": 25659,
    "coincidentally,": 21933,
    "automated,": 36644,
    "movements,": 7829,
    "Compressed,": 36645,
    "Chicago": 4011,
    "non-obese": 45947,
    "masterpiece,": 27128,
    "LM:": 19290,
    "immensely": 9421,
    "seeping": 41227,
    "oversight": 22988,
    "Hope": 13735,
    "diets,": 41228,
    "Clara,": 49403,
    "Dongguan.": 45949,
    "Mediterranean": 13376,
    "biochemistry": 27082,
    "Haven": 45951,
    "refrigerator": 14405,
    "agriculture?": 36646,
    "lead?": 41229,
    "compute": 6916,
    "234,": 45953,
    "coffee,": 8059,
    "America.": 1552,
    "society;": 45954,
    "endogenous": 45955,
    "schools?": 24143,
    "culture's": 49046,
    "cheaper": 5556,
    "pledged": 19291,
    "formed?": 36647,
    "collaborations": 31002,
    "headaches.": 25660,
    "PCBs": 25661,
    "bless": 12422,
    "Him.\"": 45957,
    "Kiribati": 11302,
    "Labs": 17199,
    "microfluidic": 29941,
    "hospitality": 24144,
    "confirms": 21907,
    "playgrounds": 44758,
    "annually.": 31003,
    "1973": 33246,
    "Hyderabad": 31004,
    "north": 3425,
    "banks.": 14141,
    "unseen": 9600,
    "bipartisan": 27083,
    "bypass": 17839,
    "adopted,": 19292,
    "survival,": 11116,
    "barriers,": 18496,
    "Contest.": 49212,
    "Laennec": 45959,
    "Brian,": 31005,
    "Silicon": 4347,
    "tool": 1512,
    "access.": 10881,
    "rapists": 46209,
    "Pulitzer": 41231,
    "Benjamn": 41232,
    "collateral": 21909,
    "bayonet": 45960,
    "redistributed": 41233,
    "Negro": 27138,
    "healthcare": 2817,
    "crosses": 10882,
    "inhale": 33830,
    "teenager": 9930,
    "homes,": 6159,
    "reveal": 4024,
    "Melanie,": 45961,
    "ILOVEYOU": 45962,
    "Todorov": 46227,
    "noticed,": 10105,
    "Hermann": 36650,
    "livestock": 7363,
    "adolescents.": 41234,
    "MC": 36786,
    "drop-out": 46237,
    "navigators,": 45963,
    "obsolete?": 45964,
    "tutors": 27085,
    "license": 4998,
    "tossing": 21910,
    "saw": 328,
    "treatise": 37389,
    "headaches": 15218,
    "towards": 832,
    "gratification": 25662,
    "alternatives": 7628,
    "cents.": 10673,
    "three-letter": 45966,
    "sanding": 44801,
    "36,000": 29005,
    "democratically": 31089,
    "favorites.": 13050,
    "technological": 2534,
    "1,100": 11343,
    "piecing": 41237,
    "Mass": 29006,
    "enlist,": 45968,
    "disgruntled": 36651,
    "Pluto.": 45969,
    "wafts": 45970,
    "divorce,": 20235,
    "back": 132,
    "Christ,": 33832,
    "immediately": 1541,
    "think;": 45971,
    "Frideric": 41238,
    "inventions.": 20972,
    "apprentice,": 33833,
    "disappointed": 11344,
    "spared": 34139,
    "anecdotes,": 41239,
    "microchips": 45972,
    "assembled.": 45973,
    "seven-day": 48209,
    "reassurance.": 46283,
    "ends.": 10106,
    "J.J.": 41240,
    "injuries,": 24145,
    "250": 3929,
    "strung": 33834,
    "Someone's": 33835,
    "grownup.": 45974,
    "guides": 15926,
    "Africa.\"": 31007,
    "RP:": 19293,
    "platter": 46299,
    "hide-and-seek,": 49632,
    "middle-aged": 12423,
    "individual.": 6760,
    "reefs": 5356,
    "sacred.": 20052,
    "ridiculed,": 45976,
    "next.": 4616,
    "singing)": 29007,
    "standstill,": 45978,
    "pathologic": 45979,
    "Fridays": 36653,
    "Evans:": 45980,
    "2004": 12104,
    "Mothers": 19294,
    "GCHQ,": 45981,
    "hug": 10473,
    "births": 27086,
    "bullshit,": 33836,
    "WorldWide": 16640,
    "procedure,": 12105,
    "observable": 20054,
    "kettle": 27087,
    "deregulation,": 45982,
    "flap,": 45983,
    "traveling": 2658,
    "espousing": 46319,
    "knee-deep": 45985,
    "Sputnik,": 27088,
    "cheesesteak": 41241,
    "multi-touch,": 48475,
    "Harbor.": 33837,
    "refugee": 4443,
    "1940s,": 24146,
    "tail": 4348,
    "AIDS,": 7455,
    "difficulties,": 41243,
    "Cambodia": 19295,
    "knowledge.": 3580,
    "60s,": 21911,
    "ahead.\"": 44332,
    "aids,": 31008,
    "nitrous": 27089,
    "pessimistic": 16105,
    "Were": 10468,
    "Jo": 41245,
    "communicating.": 20973,
    "operator": 12733,
    "sponge.": 31009,
    "Scott": 5931,
    "Mars.": 4170,
    "Bihar": 21912,
    "unravel": 21913,
    "Hogwart's": 45986,
    "\"Professor,": 45987,
    "melting.": 24147,
    "trades": 33839,
    "spasm": 33840,
    "trap.": 17840,
    "timeless": 27090,
    "weird.": 8818,
    "demo.": 17224,
    "cats'": 45988,
    "tail,": 9107,
    "desperate.": 41248,
    "brands": 9753,
    "capitalism,": 12735,
    "\"Queerer": 41249,
    "scientifically.": 24200,
    "rip-off": 45990,
    "rap.": 29683,
    "masse.": 36655,
    "majority": 1907,
    "dopamine": 7177,
    "embrace,": 27091,
    "cookie.": 29008,
    "Charlie": 7830,
    "Interestingly": 20055,
    "chances": 4579,
    "naively": 25663,
    "cop": 11345,
    "Baker": 29009,
    "gangsters": 22197,
    "McNugget": 48840,
    "Later": 11454,
    "liver?": 45991,
    "motorcycles.": 45992,
    "ladders": 31012,
    "abundance,": 22992,
    "Timothy": 24148,
    "jobs,": 3452,
    "Nike's": 36656,
    "rivers,": 13716,
    "Christians.": 25664,
    "shelters,": 30992,
    "Reef": 41252,
    "irrelevant": 17841,
    "geometric": 8969,
    "successes,": 27177,
    "inventors": 12737,
    "chaos,": 11346,
    "Roosevelt.": 31015,
    "unfair": 9259,
    "arguing,": 27093,
    "burned": 6031,
    "walked.": 29010,
    "barbers,": 45994,
    "constituents": 27094,
    "Terrorism": 29011,
    "dyke,": 45995,
    "Neptune.": 31016,
    "marginalized": 17842,
    "petals": 10884,
    "crumpled": 36658,
    "swallowing": 29012,
    "audience,": 2802,
    "RSW:": 11117,
    "consequence.": 18498,
    "five-foot": 45996,
    "embargo": 36659,
    "Alhambra.": 21964,
    "Butler,": 45997,
    "revenue": 5975,
    "Yorker,": 14801,
    "DC": 27095,
    "expecting.": 36660,
    "30": 498,
    "diary.": 29013,
    "incomplete": 13051,
    "broken.": 7005,
    "Gabby": 9602,
    "straightforward": 8444,
    "later.": 1922,
    "Hummer": 45998,
    "villages.": 13377,
    "prosper,": 41253,
    "models.": 5774,
    "snobbery": 49366,
    "beer": 6669,
    "accent": 16106,
    "Kurdistan": 46431,
    "vacation,": 36661,
    "knives.": 31017,
    "ourselves": 728,
    "travel": 1414,
    "ravaged": 20056,
    "semen": 19296,
    "$6": 47703,
    "actors,": 11572,
    "correlation": 9108,
    "mapped": 7006,
    "Alto,": 36662,
    "Ground": 10639,
    "ApproTEC,": 41254,
    "ticket,": 18499,
    "looked": 353,
    "Everything's": 22993,
    "\"massively": 36663,
    "test?": 41255,
    "champion": 13190,
    "margins,": 27098,
    "maps,": 13658,
    "substrate,": 36664,
    "pathetic": 21045,
    "timescale.": 41256,
    "abuse.": 12424,
    "trashcan": 36665,
    "D.C.": 7720,
    "awkward.": 25665,
    "doodling": 12106,
    "neurons-to-be.": 46003,
    "feels,": 22994,
    "isn't": 434,
    "\"Make": 12738,
    "prerequisite": 27100,
    "record.\"": 46004,
    "\"paroxetine\"": 36666,
    "alarming": 12425,
    "accomplished.": 31018,
    "aspirations.": 17843,
    "appalled": 41257,
    "scarcity,": 36667,
    "Erez": 33842,
    "Ebola": 5775,
    "Liberty": 41258,
    "wardrobe": 41259,
    "Nazi.": 41260,
    "Concepts": 46007,
    "headline": 8995,
    "concept": 1506,
    "slashing": 36668,
    "cafe": 12108,
    "privacy": 4654,
    "tunas": 14421,
    "Fide's": 31020,
    "Mahatma": 11118,
    "design?": 17200,
    "More.": 36669,
    "recharge": 22995,
    "talked": 739,
    "clothing": 6917,
    "motionless,": 46009,
    "yoga.": 27102,
    "muse": 41261,
    "neighbors,": 9422,
    "method,": 11119,
    "2.9": 31021,
    "Disgust": 46010,
    "canvas.": 19298,
    "waist": 22996,
    "toes.": 12739,
    "laying": 7979,
    "daddy": 20058,
    "cable.": 24149,
    "detector.": 16641,
    "blame": 4257,
    "Province": 36289,
    "mold,": 15219,
    "seriousness": 16642,
    "haves": 49287,
    "CAPTCHAs": 41262,
    "malignant,": 46012,
    "nebulous": 46013,
    "impossible,": 6371,
    "Zig's": 46014,
    "tales.": 27103,
    "threes": 41263,
    "advantageous": 33843,
    "orthodox": 27212,
    "mercy": 24223,
    "behave": 4411,
    "bouncing": 14065,
    "code.": 4258,
    "hierarchical.": 46015,
    "increases,": 14397,
    "cannons": 43532,
    "confession.": 36670,
    "league": 13053,
    "Tata.": 36924,
    "vigil": 36671,
    "achieving?": 46016,
    "crab,": 27104,
    "inevitable": 7721,
    "nice,": 4199,
    "city": 528,
    "highway": 8319,
    "sees.": 15657,
    "feelings.": 12950,
    "sizes,": 13751,
    "eudaimonia,": 41266,
    "Cheetah": 36672,
    "customers.": 11120,
    "interrelationship": 36673,
    "traditions.": 16107,
    "dual": 24150,
    "laws": 1703,
    "peaked": 19299,
    "junction.": 46535,
    "film?": 27105,
    "Sally": 16638,
    "smiled": 27106,
    "regards": 17844,
    "adage": 17845,
    "pacemaker": 21914,
    "code,": 4171,
    "Mello": 46019,
    "squeak,": 46020,
    "fats.": 46021,
    "attacking": 8967,
    "functions.\"": 46545,
    "UK,": 18500,
    "worm,": 44867,
    "\"Now": 9603,
    "players'": 21915,
    "She": 340,
    "DD:": 27107,
    "imagine": 458,
    "Fear": 18501,
    "defamation": 36675,
    "slower": 7178,
    "Spam": 31022,
    "Statistics": 41267,
    "Man's": 36676,
    "Mimi": 41268,
    "Pennsylvania.": 18502,
    "rationale": 25666,
    "airborne": 22997,
    "rage": 12426,
    "Temple": 24151,
    "colorful": 9754,
    "puncture,": 36679,
    "Tamiflu.": 22998,
    "7,500": 22809,
    "thrilling": 24152,
    "meetups": 46565,
    "open-minded": 29000,
    "interview,": 11347,
    "dignified,": 24153,
    "legibility": 41269,
    "nuclear": 1094,
    "horses": 8820,
    "similarly.": 46025,
    "recycled": 7940,
    "developer": 10885,
    "superior": 11573,
    "mosquitoes": 17962,
    "regurgitating": 31023,
    "uplifted": 36680,
    "reboot": 46026,
    "overly": 21916,
    "trajectory": 5932,
    "Benyus,": 36681,
    "unpicking": 41271,
    "1800.": 36682,
    "nightmares": 29017,
    "netting": 46027,
    "E:": 5223,
    "bottom.": 4314,
    "talent.": 14398,
    "cursor": 13733,
    "Office,\"": 47373,
    "kludgy": 46028,
    "think.\"": 41272,
    "toxins": 10886,
    "epiphany": 16108,
    "smart.\"": 46029,
    "JR's": 46239,
    "understand.": 3005,
    "Augustine,": 46603,
    "evaporate,": 36684,
    "alleviate": 16109,
    "curve": 5133,
    "schoolchildren": 46030,
    "wavelengths": 20059,
    "cop.": 21917,
    "architecture's": 46031,
    "Global": 3243,
    "variety,": 36685,
    "bead": 41959,
    "disadvantages,": 46032,
    "Intercept": 41273,
    "campaigned": 41274,
    "translation?": 48557,
    "goals,": 11199,
    "devastated.": 22999,
    "cleanliness": 46033,
    "advance,": 15221,
    "Arnold": 25667,
    "fly.\"": 46034,
    "ironic,": 46035,
    "sanitation.": 16643,
    "Watch,": 36688,
    "women?\"": 41275,
    "vertices": 25668,
    "venomous": 41276,
    "feared": 10278,
    "beetles": 10484,
    "resolution": 5661,
    "heritage": 9109,
    "careers.": 23000,
    "remotely-piloted": 33846,
    "tapping": 16644,
    "straightforward:": 46633,
    "Parker": 28786,
    "wallpaper": 36992,
    "psychopaths.": 27246,
    "outward,": 38121,
    "quotation": 20974,
    "Anonymous": 13379,
    "Voyager": 11348,
    "Sabbath": 24156,
    "Deton.": 46038,
    "bearded": 36997,
    "barge": 33848,
    "nudging": 27108,
    "ship,": 9931,
    "guard.": 27109,
    "forward-thinking": 33849,
    "villagers,": 20975,
    "Accept": 31026,
    "at,": 3469,
    "meeting.\"": 46040,
    "seldom": 20976,
    "unfolding": 13734,
    "you've": 317,
    "previous": 2324,
    "inclusive.": 29018,
    "clocks.": 41279,
    "compulsively": 36691,
    "anesthesia": 17590,
    "drought,": 17202,
    "Miguel": 33851,
    "Ukraine,": 36693,
    "470": 33852,
    "wind?": 36694,
    "structurally": 29019,
    "goat.": 36695,
    "livable": 20060,
    "September,": 13221,
    "regulate": 7456,
    "Standard": 20672,
    "nerdy": 14066,
    "lived.": 13380,
    "flock,": 46043,
    "acceleration": 13054,
    "Plastic": 28082,
    "\"Look": 8060,
    "idyllic": 41280,
    "Vision": 15658,
    "traps": 24366,
    "office": 1508,
    "enthusiastic,": 33853,
    "evicted,": 46044,
    "kidding": 14133,
    "coherence,": 36696,
    "1968.": 25669,
    "o'clock,": 17846,
    "six-dimensional": 41282,
    "practiced,": 26955,
    "Hart,": 46046,
    "Product": 44339,
    "refrain": 33569,
    "control,": 2931,
    "Manias": 46047,
    "posterior": 33854,
    "comedian.": 41283,
    "wash?": 46715,
    "20-": 46048,
    "derived,": 45923,
    "morals": 31224,
    "substances": 17938,
    "spectroscopy.": 37019,
    "due": 1797,
    "eminent": 24157,
    "old-fashioned": 13249,
    "whooping": 33612,
    "aisle": 23001,
    "circumstance?": 49189,
    "purges,": 46050,
    "Louis": 8189,
    "globally": 6474,
    "making": 292,
    "comprehensive": 10108,
    "Current": 29021,
    "new.": 3668,
    "lightbulbs.": 46051,
    "diamond.": 33855,
    "typeface": 16157,
    "swoop": 33857,
    "effluent": 41286,
    "Nazi": 14067,
    "fork,": 41287,
    "desperation": 23002,
    "counted.": 36699,
    "well-being": 4876,
    "World": 857,
    "up-close": 45925,
    "designing.": 29022,
    "stripping": 34699,
    "marketplaces": 27274,
    "cradle": 19405,
    "formalist": 46054,
    "FARC": 41288,
    "everyone's": 6033,
    "rock.": 7941,
    "pupae.": 46055,
    "cultures": 4200,
    "Oops.": 27110,
    "armpits,": 33858,
    "finning": 36700,
    "drilling": 12109,
    "IPCC": 24255,
    "cards": 3732,
    "everything;": 38888,
    "Swiss": 5272,
    "DOT": 36701,
    "high": 378,
    "leader?": 31027,
    "fade": 11239,
    "persuasive": 14068,
    "neuronal": 37043,
    "enterprises,": 21590,
    "store.": 6504,
    "chains": 10674,
    "closer.": 15521,
    "mirror,": 8821,
    "survey,": 11574,
    "shirts": 29023,
    "elites.": 36703,
    "synagogues,": 46059,
    "disappears": 14069,
    "deceptive.": 35704,
    "courtship": 16111,
    "psycho-social": 17203,
    "Research": 4841,
    "fellowship": 19302,
    "topic?": 48849,
    "reserves": 8445,
    "Modern": 9932,
    "bottoms": 41291,
    "over.": 1977,
    "Mahmoud,": 41292,
    "audiences": 7179,
    "Berrigan": 49790,
    "battery.": 10887,
    "lab": 1315,
    "study?": 41293,
    "cart,": 27287,
    "realistic": 7007,
    "family.\"": 23004,
    "blur.": 41294,
    "anonymously.": 37068,
    "touch-sensitive": 36705,
    "spotted": 14070,
    "found.": 5030,
    "starter": 36940,
    "wasn't,": 12428,
    "haunted": 16645,
    "point?": 7942,
    "one-way": 16646,
    "humble": 7943,
    "Olu": 30446,
    "Livermore": 25670,
    "$4": 46064,
    "heartbreaking": 17847,
    "genres": 36706,
    "it.\"": 1381,
    "nonverbals": 29024,
    "residential,": 46065,
    "empathizing": 42714,
    "citizenship.": 28384,
    "retreat": 11828,
    "chalk,": 41297,
    "Bahamas": 21923,
    "re-offend": 37084,
    "Mark,": 24276,
    "voiceless.": 36708,
    "Kaaba": 29336,
    "seek,": 41298,
    "person:": 46067,
    "mimicked": 27440,
    "crusade": 41299,
    "murdered,": 31028,
    "works.": 1176,
    "feelings": 2904,
    "formulate": 21924,
    "enclave": 46068,
    "backyard.": 11829,
    "panels,": 14071,
    "Johnson": 8446,
    "banana.": 49970,
    "male,": 10675,
    "reverberated": 46069,
    "defensive": 20978,
    "Brin": 48853,
    "tidying": 29026,
    "dirigible": 23005,
    "boot": 17023,
    "poachers.\"": 46070,
    "Colin": 41301,
    "Drug": 14399,
    "transistor.": 22033,
    "doomed.": 32867,
    "TK:": 5739,
    "nickname.": 36710,
    "niche": 24282,
    "re-learn": 46073,
    "aquaculture": 18566,
    "That's,": 29027,
    "analogies.": 31269,
    "Foreign": 14988,
    "lots,": 20979,
    "questions": 740,
    "comet,": 14803,
    "PEPFAR,": 37622,
    "complete": 1422,
    "nutrients.": 14400,
    "guns,": 16114,
    "Python,": 46076,
    "ad,": 17848,
    "tennis,": 25671,
    "Virginia.": 14804,
    "imagining": 6583,
    "volts": 20063,
    "swings,": 31276,
    "affect.": 33861,
    "funeral": 12740,
    "tense;": 46079,
    "instructions:": 36711,
    "texts.": 23006,
    "compass.": 31278,
    "tickle": 16115,
    "filaments": 23007,
    "war": 825,
    "midst": 8085,
    "opposition": 9645,
    "world.\"": 5400,
    "precious": 5933,
    "Guantanamo": 33828,
    "ass,": 31031,
    "crucial.": 20064,
    "stems": 25672,
    "ecstasy": 19304,
    "Zoo": 35222,
    "repeat": 3838,
    "conversations,": 12741,
    "Seville,": 46081,
    "management.": 12110,
    "nice": 883,
    "flutter": 45668,
    "Philistines": 42463,
    "front-line": 31032,
    "cites": 24141,
    "study:": 29029,
    "cartoonist,": 33863,
    "redevelopment": 34792,
    "serious,": 10888,
    "Mali,": 24160,
    "Linux": 11830,
    "Zoe:": 17849,
    "1983": 36714,
    "economists.": 21925,
    "Lose": 46083,
    "matter:": 46084,
    "Stan": 36715,
    "okay": 4276,
    "James.": 36717,
    "weathered": 33865,
    "Fort": 10676,
    "meme": 8335,
    "interior.": 31033,
    "\"Women": 31298,
    "Smithsonian,": 46086,
    "altruist": 24161,
    "shape,": 4259,
    "languages.": 4877,
    "inconsistencies": 46087,
    "globalized,": 27115,
    "jarring": 36718,
    "Jewish.": 33866,
    "net,": 12111,
    "III.": 46088,
    "resistant,": 31034,
    "dressing": 18505,
    "podium.": 46089,
    "assembled,": 46090,
    "improvising": 17623,
    "marinating": 46091,
    "ton,": 41304,
    "Swahili,": 36719,
    "complained": 13383,
    "villages": 4722,
    "homosexual": 25673,
    "pervasive": 10677,
    "junior,": 36720,
    "productivity": 4688,
    "pipe.": 30999,
    "Buddha's": 41218,
    "life's": 7944,
    "energy.\"": 36721,
    "parents;": 46094,
    "downstream.": 27117,
    "heard": 407,
    "recovery?": 36722,
    "locally?": 46950,
    "choice.\"": 24163,
    "Mau": 21598,
    "prophet": 17204,
    "disorder.": 8559,
    "death:": 46095,
    "\"Who": 6160,
    "striking": 5557,
    "culminating": 31035,
    "rehearse": 20980,
    "Marines": 23008,
    "3.6": 36723,
    "nominate": 20981,
    "malnourished": 33867,
    "summers": 25675,
    "Average": 33868,
    "evolved.": 13055,
    "factors:": 36724,
    "predictive": 12429,
    "Groups": 27332,
    "Smith,": 13056,
    "her?": 15140,
    "One,\"": 46096,
    "mules": 46097,
    "scale?": 15223,
    "Titanics.": 46098,
    "preferring": 39665,
    "Familia": 37301,
    "electrolyte,": 46099,
    "lungs.": 11831,
    "shared.": 14072,
    "iTunes": 33869,
    "rub": 18506,
    "stages,": 13384,
    "commotion": 33870,
    "play?": 23009,
    "ejected": 29031,
    "flat": 3755,
    "Buckminster": 17205,
    "straw": 16648,
    "clich": 44346,
    "study,": 3407,
    "Delhi.\"": 46100,
    "elemental": 18507,
    "dictator,": 46101,
    "Sinclair,": 46102,
    "period,": 4761,
    "technologically.": 46103,
    "workflow": 33871,
    "island.": 12742,
    "shaken": 36726,
    "biofuels,": 24877,
    "pitch.": 17850,
    "sequencing,": 41306,
    "mustaches,": 46105,
    "distances": 8823,
    "fiery": 37176,
    "repression": 33872,
    "simultaneously,": 13057,
    "cores.": 30674,
    "upfront": 46359,
    "inevitable.": 9111,
    "watts,": 31037,
    "form,": 3471,
    "hat.": 14073,
    "Japanese,": 18508,
    "purging": 41307,
    "argued.": 33873,
    "site's": 36727,
    "feat": 27118,
    "Collusion": 31038,
    "Sixteen": 47057,
    "telescope": 4388,
    "prayer,": 33875,
    "underway,": 46106,
    "Slovenia,": 31039,
    "minuscule": 36728,
    "version.": 8560,
    "sound.\"": 46107,
    "temptation.": 27119,
    "skyline": 20982,
    "saved.": 10678,
    "disclosure,": 36729,
    "inversion": 24164,
    "cosmology": 16649,
    "careful.\"": 36730,
    "form": 511,
    "line.\"": 31451,
    "wings,": 15224,
    "Colorado.": 35235,
    "occupational": 21926,
    "overnight.": 11121,
    "many.": 7945,
    "Mao,": 33876,
    "firsthand.": 24166,
    "marketing,": 13385,
    "china": 31040,
    "redesign": 8321,
    "crate,": 46108,
    "want.": 2046,
    "ideas:": 27351,
    "hut.": 24167,
    "watermelon": 38305,
    "pigs": 8322,
    "improvise,": 29032,
    "retains": 36731,
    "impressed.": 29033,
    "wielding": 31041,
    "evidence-based": 18055,
    "Agriculture": 23010,
    "astounding.": 25678,
    "Texas.": 12953,
    "multi-billion-dollar": 33878,
    "formed,": 12743,
    "darker": 15659,
    "delivery,": 39666,
    "worry.": 10109,
    "teared": 46110,
    "disease,": 1575,
    "out.": 472,
    "resist,": 31042,
    "markers": 9112,
    "maneuvers": 27121,
    "desalination": 18510,
    "understood,": 15660,
    "DryBath": 43984,
    "innovators": 9261,
    "Hawken": 36733,
    "implied": 36734,
    "privately": 17206,
    "drown": 29034,
    "impedes": 48861,
    "bacterium,": 16116,
    "brain-machine": 36470,
    "queens.": 36735,
    "\"Battle": 46111,
    "lifeblood": 24168,
    "skydiver": 46112,
    "situations": 3669,
    "Chris.": 6976,
    "title:": 46113,
    "safe.": 4389,
    "varroa": 21927,
    "learned": 462,
    "peanuts.": 24169,
    "mash-up": 46114,
    "symmetries": 8061,
    "infer": 13896,
    "minute.\"": 33879,
    "daylight.": 16650,
    "boxes": 4956,
    "Faced": 47100,
    "obligations": 21928,
    "cocoa": 24170,
    "ideal,": 31043,
    "best.\"": 31044,
    "Really": 5662,
    "atheist.": 31045,
    "unfortunate.": 38892,
    "\"Actually,": 20984,
    "slump.": 46116,
    "allocation": 33881,
    "hominid.": 46117,
    "orangutans": 25679,
    "darkly": 21929,
    "neat": 5317,
    "flattened,": 46118,
    "location.": 8190,
    "greedy": 25680,
    "initiate": 15225,
    "rice.": 21930,
    "bulldozer": 34794,
    "ages,": 10911,
    "explained": 2818,
    "arts.": 10469,
    "million.\"": 41310,
    "crossed": 6034,
    "ends)": 7365,
    "gracefully": 18591,
    "Tibet": 17123,
    "unblock": 36738,
    "compassionate.": 17207,
    "lottery": 10281,
    "Phthalates": 46120,
    "yoga": 21465,
    "intercept": 17282,
    "divergence": 13058,
    "busyness,": 36740,
    "two-year-old": 15661,
    "phenomenal": 8684,
    "personnel,": 24171,
    "cares.": 29035,
    "tin": 20986,
    "passenger,": 46121,
    "Roots": 12112,
    "snacks,": 46122,
    "thylacine": 11865,
    "memex.": 46124,
    "belief": 2489,
    "Cicero,": 47135,
    "etc.": 2276,
    "drawers,": 41311,
    "immunized.": 36741,
    "write?": 27371,
    "lower": 1236,
    "Eat": 33882,
    "achievements": 13386,
    "deciphering": 31047,
    "interpreted.": 46126,
    "accident,": 8062,
    "idealistic.": 36742,
    "mention?": 46127,
    "searches": 11873,
    "dynamic,": 10679,
    "Science": 3408,
    "Bayes'": 36743,
    "expands.": 29037,
    "distill": 17208,
    "regard": 7531,
    "51": 29038,
    "materials.": 3727,
    "raising": 3581,
    "Novaes": 46129,
    "litigation,": 27122,
    "bidding": 46130,
    "addresses,": 29039,
    "jackets": 36745,
    "10-hour": 44350,
    "president.": 17209,
    "contact,": 12431,
    "cell": 701,
    "hyena": 18511,
    "CNBC": 46132,
    "Rajasthan": 47170,
    "batting": 31048,
    "Sebastian": 13387,
    "admission": 29040,
    "something?\"": 46133,
    "Something,": 46134,
    "gravel": 23180,
    "skim": 20987,
    "fast?": 25681,
    "inadvertent": 46135,
    "tweets.": 37288,
    "casualties": 12744,
    "flaw": 20989,
    "spinning.": 29041,
    "Galapagos": 12113,
    "janitors": 21931,
    "counted": 8324,
    "determining": 11575,
    "beehives,": 36746,
    "exploration?": 49930,
    "swirl": 20990,
    "devised.": 46137,
    "hour.": 3372,
    "Money": 27123,
    "twisting": 23558,
    "clinic,": 11122,
    "tadpole": 17851,
    "glue,": 16117,
    "Manju": 33883,
    "greeting,": 38895,
    "fission,": 36747,
    "breathing.": 12432,
    "honors": 29376,
    "busting": 46139,
    "day.": 573,
    "Commerce": 29043,
    "rational.": 17210,
    "hectares": 15522,
    "thing": 138,
    "participants.": 40450,
    "characterized": 10680,
    "customization.": 33884,
    "Camden": 45942,
    "Mommy": 46140,
    "lay": 2432,
    "walks": 3244,
    "equations,": 16118,
    "Cushing,": 47221,
    "pile": 4472,
    "\"Harry": 44352,
    "road": 1705,
    "Maybe": 867,
    "switch,": 14074,
    "distance,": 5600,
    "commissions": 46141,
    "Far": 14136,
    "temporarily": 15662,
    "preserved.": 20066,
    "dishes,": 18512,
    "Corporations": 47225,
    "Einstein": 3224,
    "taxes,": 13388,
    "mess.": 7532,
    "lamps.": 41314,
    "pad": 10681,
    "rangers.": 46142,
    "dependencies,": 33885,
    "celebrate": 3426,
    "servings": 36749,
    "cosmology.": 31400,
    "validating": 47236,
    "up:": 15663,
    "cats?": 33886,
    "weekday": 33887,
    "Flash": 20991,
    "hands-on.": 46144,
    "oak": 24173,
    "grueling": 21932,
    "ha,": 18513,
    "Survey.": 24174,
    "premier": 25988,
    "ordering": 14403,
    "Knee,": 46145,
    "conceal": 27124,
    "risking": 20067,
    "frequency": 4957,
    "caramelization": 46146,
    "yang": 27125,
    "balls.": 13059,
    "hatches,": 46147,
    "offers": 4918,
    "rebound,": 23013,
    "\"Leymah,": 33888,
    "appeal": 7629,
    "blowing": 7269,
    "Iceland": 12433,
    "conserving": 25682,
    "incident": 8846,
    "strategy.": 6084,
    "Guatemala,": 22087,
    "Worcester": 31051,
    "synapse,": 38142,
    "goals": 3647,
    "large,": 3314,
    "Cruzeiro": 33889,
    "saline,": 46149,
    "brought": 670,
    "nuggets,": 46151,
    "globally,": 7630,
    "Council,": 17211,
    "celebrities.": 27127,
    "trader,": 41226,
    "off-shore": 46152,
    "arranging": 24341,
    "outside.\"": 46153,
    "irregular": 16722,
    "June": 3537,
    "Food,": 46154,
    "instinct.": 20068,
    "spectator": 31052,
    "cone": 14806,
    "inoculate": 36752,
    "companies,": 3130,
    "myths": 14360,
    "rubber.": 47284,
    "atmospheric": 12434,
    "Morgan's": 41316,
    "\"Send": 33891,
    "night": 789,
    "contagion": 24346,
    "grasslands": 17212,
    "screws.": 47396,
    "shading": 25683,
    "exile,": 37353,
    "foiled": 41387,
    "rediscovery": 36753,
    "disfiguring": 41317,
    "Maasai": 31053,
    "sets.": 20993,
    "Guard": 27810,
    "Rio": 5537,
    "indicators.": 29047,
    "town": 2247,
    "megafauna,": 36754,
    "Quran": 36755,
    "tipping": 11832,
    "attempts.": 46155,
    "sugar": 3450,
    "handicapped": 36756,
    "\"Man": 20994,
    "Bush.": 17213,
    "Caribbean,": 17214,
    "arise": 9423,
    "Whereas": 4842,
    "captain,": 41319,
    "inclusive,": 21934,
    "London.": 5443,
    "Baghdad": 24356,
    "traditions": 6454,
    "Pear": 41320,
    "word": 566,
    "naked": 5205,
    "engraved": 20069,
    "replicator,": 45948,
    "downstream": 15664,
    "sediments,": 46157,
    "peace-keeping": 46158,
    "lewd": 46160,
    "reading.": 10470,
    "lunchtime": 35237,
    "minutes.": 2016,
    "Anyone": 5934,
    "exception": 7382,
    "Moss": 27422,
    "startling": 14404,
    "summarize": 9366,
    "disillusioned": 33892,
    "propped": 46161,
    "Stu": 46162,
    "inspiring": 4550,
    "spiral,": 31057,
    "23andMe,": 41324,
    "stagnation": 44914,
    "values,": 5273,
    "paralyzed.": 16970,
    "pastoralists": 43543,
    "martyrdom,": 46164,
    "breathes.": 40668,
    "laughter": 6372,
    "diagram.": 9756,
    "non-zero-sumness,": 46165,
    "toolbox": 21935,
    "involved": 965,
    "billboard,": 47345,
    "1968,": 13389,
    "failure.": 4118,
    "ethics,": 41325,
    "\"Dead": 35715,
    "blazed": 46167,
    "struggled.": 46168,
    "intellectual.": 40452,
    "cherry": 41326,
    "above.": 9604,
    "Purple": 27434,
    "separate,": 21936,
    "noisy.": 17215,
    "irrigating": 46170,
    "invasion.": 20051,
    "handbags,": 31058,
    "science,": 1571,
    "pattern": 1398,
    "resist.": 24362,
    "ropes": 13736,
    "bookstores,": 41327,
    "thanking": 23015,
    "compete?\"": 45952,
    "built,": 5127,
    "[it": 45713,
    "disinfectant.": 45018,
    "proof.": 24364,
    "sometimes.": 7722,
    "SBIR": 46171,
    "OLPC": 46172,
    "Protect": 41328,
    "10,000": 1628,
    "God": 915,
    "warfare.": 23016,
    "rings.": 21118,
    "Terrace": 46174,
    "consciousness,": 5555,
    "express,": 29051,
    "whole.\"": 41329,
    "beautiful;": 46176,
    "department,": 13390,
    "suffering,": 7270,
    "Bethlehem,": 41330,
    "FOXP2": 31059,
    "\"Four": 29052,
    "politic,": 36758,
    "off?": 15226,
    "unseen,": 23017,
    "prematurely.": 46178,
    "Shack": 31060,
    "maturing": 33895,
    "three": 173,
    "38,000": 33897,
    "unconscious": 6761,
    "JL:": 9605,
    "strokes": 12436,
    "placenta,": 36760,
    "backdoor": 27768,
    "microloans,": 48274,
    "teach.": 16651,
    "presentations,": 29053,
    "seven": 622,
    "gold": 3299,
    "1998,": 8063,
    "favorite": 1026,
    "See,": 3373,
    "afford": 1711,
    "sacrifices,": 41331,
    "train?": 41332,
    "speeds,": 29054,
    "Laureate": 41333,
    "airplane": 3131,
    "opaque": 21937,
    "cheaply,": 29950,
    "scratched": 17217,
    "worldly": 45956,
    "superpowers,": 36761,
    "twists": 15227,
    "quarters,": 33898,
    "rescued": 9139,
    "series": 1177,
    "Yale,": 31061,
    "River": 7271,
    "rapid": 4172,
    "forbidding": 36762,
    "spigot": 24380,
    "Bangalore,": 18516,
    "rival": 18517,
    "temple,": 23018,
    "adventure": 6918,
    "relaxed.": 24177,
    "Take": 1599,
    "doo": 14807,
    "enjoy.": 12437,
    "Medicare": 29055,
    "Orleans,": 18518,
    "hypoxic": 31062,
    "should;": 46179,
    "gorgeous": 8447,
    "longer.": 5183,
    "deception": 12438,
    "surgery?": 33899,
    "microscopy.": 46181,
    "Mad": 41334,
    "hippocampus,": 20070,
    "brigade": 45139,
    "Edinburgh,": 14075,
    "Sunday,": 18519,
    "popping": 10282,
    "tracking": 2946,
    "harvesting": 9606,
    "Penguins": 41335,
    "become.": 20995,
    "earthquake.": 12745,
    "looking,": 9115,
    "wetsuits": 41336,
    "shined": 36766,
    "revolt.": 41337,
    "13,": 9933,
    "injection": 11833,
    "Hmm.": 20996,
    "translation,": 21938,
    "1,200": 11123,
    "Stadium,": 46182,
    "significance,": 29056,
    "dialects.": 33900,
    "origin.": 23594,
    "maze,": 46184,
    "contracts,": 20997,
    "screen": 1754,
    "parasite": 8448,
    "stockpiling": 46185,
    "consultant.": 36768,
    "\"A": 4046,
    "popular.": 8824,
    "sales": 5088,
    "runs.": 36769,
    "dating,": 27133,
    "measured.": 29057,
    "contextual,": 46186,
    "icon": 7366,
    "chariot": 24179,
    "Hacker.": 37815,
    "carpet,": 36178,
    "rift": 29058,
    "play.": 1782,
    "sedated": 41338,
    "craters.": 33902,
    "lucky,": 5501,
    "subspecies": 31064,
    "pathway": 9775,
    "\"Mom,\"": 46190,
    "Roughly": 32396,
    "scholarships.": 33903,
    "uneasy.": 41339,
    "authorities.": 24180,
    "progressive": 12439,
    "\"Ez": 46192,
    "enclosure,": 31065,
    "larvae": 11834,
    "Sikhs": 46193,
    "cardiologist": 27134,
    "LIGO,": 35476,
    "purchase": 8064,
    "According": 5821,
    "wisely,": 29059,
    "highway.": 15666,
    "based.": 36770,
    "field,": 3225,
    "faiths": 41340,
    "rest,": 13737,
    "Network": 15229,
    "draws": 7093,
    "demo,": 20815,
    "spontaneously": 7947,
    "imagining.": 46194,
    "ma'am,": 34800,
    "tentative": 31067,
    "Owens": 22298,
    "twigs,": 42722,
    "Enough.": 46196,
    "hey.": 21908,
    "ceased": 41342,
    "exercises.": 25685,
    "dipping": 33904,
    "ceiling,": 14406,
    "rotary": 25686,
    "Chan": 41343,
    "transactions.": 31068,
    "thirds.": 25687,
    "greet": 17218,
    "report": 2017,
    "brainless": 46199,
    "Afrikaans": 36649,
    "cataracts.": 36774,
    "dispute": 15667,
    "yard.": 34997,
    "citizens.": 7094,
    "crunchy": 33905,
    "agglomerate": 36775,
    "anti-malarial": 33906,
    "computed": 45621,
    "healing,": 17421,
    "stories.": 2469,
    "garbage": 5502,
    "swallowed": 9783,
    "standards?": 46201,
    "Herbert": 31455,
    "scalp": 29060,
    "ought": 2535,
    "crocodiles": 23020,
    "Seems": 36777,
    "1900s": 46203,
    "biggest,": 25689,
    "mall": 12440,
    "moist,": 31069,
    "Diana,": 33907,
    "first-person": 46204,
    "Mauritius.": 33908,
    "upright": 13785,
    "thinker.": 24827,
    "types,": 16652,
    "Hellas": 46206,
    "subset": 13437,
    "cheaper,": 13061,
    "brown.": 20071,
    "wobble": 27135,
    "till": 3156,
    "settings,": 31070,
    "old.\"": 31071,
    "retreated": 23021,
    "conveyed": 49033,
    "Fulbright,": 46207,
    "rehabilitation.": 17852,
    "pianist": 20999,
    "concerned,": 9424,
    "KH:": 46210,
    "\"So?\"": 46211,
    "hotter": 10471,
    "deeds.": 47403,
    "cleverly,": 46212,
    "\"Isn't": 27136,
    "money,": 1289,
    "Shortly": 12115,
    "refinery,": 45984,
    "unanimously": 41345,
    "Whoa,": 21939,
    "Ladies": 4578,
    "one-year-olds.": 42281,
    "unlike": 2789,
    "protested,": 46214,
    "Macedon.": 46215,
    "finance,": 11835,
    "mandated": 21941,
    "robbing": 21134,
    "usability,": 48884,
    "McGill": 41347,
    "anymore": 6373,
    "flight,": 6161,
    "cab": 17853,
    "myeloma,": 46216,
    "programming": 4763,
    "JA:": 6506,
    "reflexive": 36779,
    "concludes": 33909,
    "son's": 17854,
    "flee": 15668,
    "four-year-olds": 41349,
    "neighborhood.": 5601,
    "suburb": 25010,
    "hooks.": 41350,
    "sure.": 4227,
    "strength": 3262,
    "interrogation.": 36781,
    "duck": 9607,
    "digital": 882,
    "Networks,": 46218,
    "erupting": 21414,
    "enterprise,": 16119,
    "Eleven": 21942,
    "believed": 1771,
    "available?": 31524,
    "basketball": 6671,
    "pot.": 31072,
    "eventual": 27139,
    "director.": 17855,
    "NT:": 17856,
    "hangover": 41351,
    "harbor.": 46221,
    "fundamentalism": 18520,
    "resulted": 11124,
    "nehu.\"": 47649,
    "Roman": 9116,
    "milkweed": 29062,
    "\"green": 44361,
    "racial,": 46222,
    "correctness,": 46223,
    "Fay,": 47655,
    "acidic": 37538,
    "electrons,": 31073,
    "(Applause": 14407,
    "turnaround": 21203,
    "elegant": 7095,
    "voice)": 31074,
    "comet": 8970,
    "grow,": 5721,
    "1,900": 46224,
    "goggles.": 24183,
    "Great,\"": 36782,
    "something's": 8561,
    "tanks": 8685,
    "flowering": 15669,
    "contexts,": 21000,
    "banking": 6046,
    "Giacometti": 33911,
    "Radcliffe,": 31075,
    "Principle": 33912,
    "1369.": 46226,
    "far": 418,
    "Goose": 36783,
    "IM:": 10283,
    "try,": 10923,
    "vaccine.": 15231,
    "Kyoto.": 46229,
    "boyfriend.": 27140,
    "critics,": 46230,
    "spreading,": 20073,
    "inventors,": 27141,
    "Speech": 46231,
    "Half": 5663,
    "norm?": 46232,
    "cylinder,": 32032,
    "Franz": 21001,
    "1970s,": 6329,
    "on,": 565,
    "Fuck": 46233,
    "Finger,": 21943,
    "Shameless.": 36785,
    "LL:": 31076,
    "1959,": 31077,
    "charity": 5822,
    "Asian.": 46234,
    "chalk": 17875,
    "Four": 4037,
    "backlog": 41353,
    "harmony,": 27142,
    "coal-burning": 46235,
    "building:": 46236,
    "(Girl:": 31551,
    "utilizing": 18613,
    "manage,": 31078,
    "shrink": 8686,
    "scholar,": 24184,
    "proteins": 3912,
    "highways": 14408,
    "empathetic.": 48887,
    "\"Travels": 46240,
    "Warcraft": 36787,
    "electronically": 41356,
    "Russian": 4260,
    "Bina": 20255,
    "room:": 47410,
    "Lesbos": 46242,
    "exercises": 10503,
    "change.\"": 29063,
    "understanding": 793,
    "Vanderbilt,": 33914,
    "arise.": 20816,
    "remains.": 16120,
    "workers,": 5722,
    "iPod.": 27143,
    "Zimbabwean": 46244,
    "vertebrates": 36181,
    "abandoned,": 29926,
    "underpinnings": 41360,
    "joystick,": 31079,
    "historical.": 33915,
    "process": 521,
    "here's,": 46245,
    "delicious.": 15205,
    "mundane": 10684,
    "inconceivable": 36789,
    "microbiology": 46246,
    "disruption": 12441,
    "Barack": 8449,
    "Oh.": 9962,
    "adolescence,": 27144,
    "arrival.": 31080,
    "intracranial": 47138,
    "Jared": 27145,
    "sophistication,": 29064,
    "format": 9608,
    "existed": 4277,
    "quadriplegic": 31567,
    "chirp": 31082,
    "Consumers": 23024,
    "selective": 8971,
    "emission,": 41363,
    "120,000": 16121,
    "cocktails.": 41364,
    "breadcrumbs": 46248,
    "poll.": 21002,
    "chemistry": 3279,
    "constructively": 41366,
    "disparate.": 33831,
    "warn": 9934,
    "rebuild,": 36790,
    "genitalium.": 36791,
    "Wonka": 41367,
    "Rogers,": 41368,
    "(Breathing": 31083,
    "Joker:": 33916,
    "Knievel": 37594,
    "Row": 20675,
    "Port": 17809,
    "erected": 29066,
    "illustrator,": 45841,
    "must-do.": 31928,
    "contemplating": 14076,
    "permeating": 46250,
    "invoke": 22813,
    "fed.": 36793,
    "mercy,": 35244,
    "squish": 25693,
    "affiliated": 36795,
    "swollen": 11837,
    "147": 46251,
    "weeks'": 31084,
    "persuasive,": 46252,
    "Carole": 37606,
    "shrunken": 33918,
    "valued": 12117,
    "Vinci.": 23025,
    "\"Earth": 41370,
    "thee": 46253,
    "screen.": 3315,
    "Atari": 33919,
    "dreamer.": 36798,
    "29": 7948,
    "divide": 3625,
    "Douglas": 17857,
    "worker,": 12118,
    "Port-au-Prince.": 30353,
    "yeah?": 8065,
    "situations,": 9935,
    "hop.": 46254,
    "doc": 46255,
    "Imagine": 1160,
    "yo-yo.": 45145,
    "cow": 5041,
    "too.\"": 10685,
    "tumble": 25695,
    "Tropical": 21945,
    "Peer,": 47807,
    "sulfates": 24187,
    "spines.": 35363,
    "dodo": 11576,
    "\"Floating": 46256,
    "landscape?": 31086,
    "game:": 31087,
    "forgot,": 33920,
    "drive?": 36800,
    "Worth": 36801,
    "delicacy.": 33921,
    "eat.": 4349,
    "utterly": 5218,
    "guidelines.": 24188,
    "Kings": 27543,
    "Susie,": 25696,
    "tutor.": 33922,
    "attachments": 36802,
    "Napster,": 41373,
    "eyebrow.": 36184,
    "Joe": 5274,
    "Iran": 4038,
    "inauguration": 40753,
    "medals": 27148,
    "Syria,": 13125,
    "terrorists,": 13738,
    "Moon": 10377,
    "dorms": 36803,
    "Shook": 47836,
    "CRT": 41374,
    "trashing": 46261,
    "door;": 36804,
    "downgraded": 41236,
    "Avril\"": 46262,
    "\"That": 5723,
    "language?": 13739,
    "illustrated": 18521,
    "50/50,": 47840,
    "flier.": 46263,
    "2012": 18522,
    "populations.": 9609,
    "argue.": 27149,
    "Matter": 33923,
    "sob)": 46264,
    "Taylor,": 27546,
    "encrusted": 36805,
    "Elephants": 41377,
    "author": 6085,
    "grid,": 8825,
    "capital.": 6086,
    "stages.": 13391,
    "illiberal": 36806,
    "shape": 1089,
    "inherited,": 33924,
    "traveled": 3113,
    "Empire,": 31090,
    "there!": 25697,
    "River.": 14077,
    "George's": 41378,
    "Borneo": 36808,
    "learning,": 4230,
    "educators,": 20074,
    "bacon": 41380,
    "news.": 2135,
    "realizations": 46266,
    "phantom,": 33925,
    "citizens,": 5724,
    "classification": 21004,
    "climbing,": 31091,
    "bathe.": 36809,
    "ratios.": 37651,
    "drama,": 24373,
    "someone,": 6374,
    "cosmos,": 21005,
    "self-inflicted": 41381,
    "Aveling,": 46267,
    "Girl": 8826,
    "monitored": 12488,
    "felt,": 8687,
    "traffic,": 10686,
    "additional": 4025,
    "millions,": 8827,
    "Lisa": 17858,
    "cushy": 36810,
    "cracked.": 33927,
    "accident.": 4010,
    "usable?": 46270,
    "mode.": 11125,
    "personal,": 16122,
    "mined": 20075,
    "guaranteed": 10929,
    "psyched.": 47885,
    "wallowing": 46272,
    "powers,": 17859,
    "website?": 41382,
    "Furthermore,": 16654,
    "hey,": 5559,
    "cardiovascular": 9601,
    "Jane.": 31092,
    "physiologically": 47892,
    "caring.": 20076,
    "tops": 19923,
    "subclinical": 24453,
    "exclusive.": 27151,
    "environment:": 33928,
    "cyclone": 46798,
    "psychiatrist.": 29068,
    "translation.": 14476,
    "Americas": 21947,
    "P.A.": 31093,
    "favor": 5219,
    "aesthetics,": 19307,
    "R": 16124,
    "accident?": 41383,
    "today?": 3887,
    "telephone.": 13392,
    "polarization,": 47926,
    "prepping": 36812,
    "inference": 33929,
    "single,": 8828,
    "tones.": 46273,
    "crashed": 13064,
    "robbery.": 31094,
    "modern.": 41384,
    "teachers'": 27153,
    "improves,": 46274,
    "iPad.": 17345,
    "Deng": 18523,
    "foremost,": 33930,
    "toast.": 27154,
    "heart:": 46276,
    "coat": 6455,
    "crowdsourced": 46277,
    "ceded": 41385,
    "sampled": 11888,
    "plague": 19308,
    "birthday": 4684,
    "universe,": 2060,
    "chirping)": 36813,
    "\"Jurassic": 27155,
    "swarms.": 29069,
    "She,": 33931,
    "extroverted": 37698,
    "T's,": 31095,
    "emergency,": 31096,
    "folds,": 36814,
    "faded": 18524,
    "McGrew": 46278,
    "burst,": 33932,
    "Night": 19309,
    "defenses,": 46279,
    "investors": 5977,
    "biggest": 900,
    "kayaks.": 46280,
    "External": 33933,
    "mutates": 33934,
    "mold?": 47971,
    "appeared,": 34557,
    "fraught": 36815,
    "dealer": 18525,
    "convey?": 46330,
    "closer,": 7316,
    "Pitt's": 46282,
    "drive.\"": 21006,
    "specialist,": 21007,
    "feel": 256,
    "adapted.": 27156,
    "challenge?": 33935,
    "fundamental": 1053,
    "Southern": 4350,
    "answering": 6162,
    "plow": 31098,
    "Gradually,": 31652,
    "salmon.": 21948,
    "401": 15315,
    "cave,": 13393,
    "verdict": 47988,
    "Pleurobot": 25701,
    "servant": 31099,
    "night?": 21008,
    "underperforming": 41390,
    "snorkel": 46285,
    "iteration,": 21009,
    "How?": 12443,
    "Leads": 16639,
    "Sputnik": 13065,
    "efficacy,": 41391,
    "confounded": 31100,
    "unmanned.": 46286,
    "jellyfish.": 13741,
    "fine.\"": 18454,
    "zeroes": 21949,
    "hence": 20077,
    "Archimedes": 15978,
    "glaring": 36817,
    "statuses": 46287,
    "herding": 41392,
    "Nino,": 48004,
    "Lahore,": 33936,
    "circumstance.": 27157,
    "Mac,": 31101,
    "motivation,": 10110,
    "auditorium.": 16655,
    "Rebel": 31102,
    "acts": 3157,
    "calculators,": 25702,
    "Levin": 31103,
    "financial": 1249,
    "society.": 1550,
    "impairs": 45222,
    "long-tail": 48017,
    "remoteness,": 31104,
    "mouse": 2277,
    "bumps": 9936,
    "whoa.": 41393,
    "shadowy": 21950,
    "diet-related": 31105,
    "rule.": 7949,
    "gums.": 47545,
    "polling": 15592,
    "remotely.": 25703,
    "Gandhi": 11351,
    "silly.\"": 46289,
    "songs.": 10891,
    "inconsistency": 41394,
    "failed,": 11838,
    "coyotes": 48023,
    "post-crisis": 46290,
    "harness,": 46291,
    "inner": 2248,
    "dotted": 17860,
    "hypertext": 17219,
    "Yep.": 29070,
    "closely.": 21951,
    "memories": 3753,
    "magnet,": 24190,
    "script,": 14409,
    "daylight,": 27602,
    "Yeah.": 1699,
    "parameters.": 27158,
    "harbor": 7181,
    "stretched": 10472,
    "politicians,": 9263,
    "Lakshmi": 31461,
    "email.": 11126,
    "jaw": 12495,
    "Civil": 6298,
    "often,": 3206,
    "imparted": 36818,
    "engineer.": 13816,
    "Sarajevo": 48043,
    "primal.": 41395,
    "semblance": 29071,
    "Attenborough,": 46295,
    "director,": 17024,
    "handwriting,": 46296,
    "tickets.": 23030,
    "confession:": 46298,
    "watts": 7272,
    "journalists,": 15593,
    "4,000.": 48053,
    "century": 1237,
    "boxes,": 9610,
    "nonprofit": 5514,
    "Newton": 8192,
    "trampoline": 36820,
    "phosphorescent": 46300,
    "fingernail.": 46301,
    "Meu": 36821,
    "linguistic": 11127,
    "Wilkes": 49199,
    "rarer": 31106,
    "autumn,": 31107,
    "edition": 21010,
    "propeller": 18526,
    "intervened": 30022,
    "Berry,": 48071,
    "Labor": 27772,
    "resistance.": 8347,
    "Bush:": 36822,
    "Hungarian": 17861,
    "families?": 29072,
    "deception,": 19310,
    "clinicians,": 27612,
    "engineering,": 5602,
    "There?": 46302,
    "ignore,": 46303,
    "biography.": 36823,
    "Andes": 17220,
    "handy,": 25704,
    "cheeky": 45977,
    "tone.": 22800,
    "mantis": 10892,
    "Aboriginal": 16258,
    "gesture": 7534,
    "value's": 46304,
    "animators": 31110,
    "missile.": 41397,
    "traverse": 24192,
    "kid,": 2536,
    "Hi,": 8066,
    "unregulated,": 46306,
    "Cody,": 31111,
    "2.7": 33938,
    "ebb": 41398,
    "safely": 6672,
    "into": 81,
    "eating?": 31690,
    "sine": 19311,
    "plumes.": 29962,
    "fastened": 46309,
    "household": 6673,
    "dolls": 24193,
    "compost": 21011,
    "Republic.": 41399,
    "1:": 10938,
    "disaster.": 8562,
    "strapped": 12119,
    "contact.": 15232,
    "Ritchie:": 36825,
    "documenting": 7622,
